/* Add printer popup menu item */
"Add Printer..." = "Add Printer…";

/* cancel title */
"Add to Queue" = "Add to Queue";

/* cancel title The label for the cancel button. */
"Cancel" = "Cancel";

/* Continue title The label for the confirmation button. */
"Continue" = "Continue";

/* standard title for copies and pages pde */
"Copies & Pages" = "Copies & Pages";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Could not save the file at \‘%@.\’ Please choose a different location.";

/* Delete Preset Menu Item */
"Delete" = "Delete";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Edit Menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Error";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Expanding Print Dialog";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "If you don’t resume printing now, you can add this job to the printer’s queue, and it will be printed when you resume printing. If you click Continue and the printer can’t resume, this job is added to the printer’s queue.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Last Used Settings";

/* Local host name in printer tooltip */
"Local" = "Local";

/* Tooltip for printer with an unknown location */
"Local zone" = "Local zone";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Location Unknown";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Location: %1$@\nHost: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Location: Unknown\nHost: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Low";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Low Ink";

/* Menu Item when no fax is available */
"No Fax Selected" = "No Fax Selected";

/* Menu Item when no printer is available */
"No Printer Selected" = "No Printer Selected";

/* Tile  of Page Setup Window */
"Page Setup" = "Page Setup";

/* Print button */
"Print" = "Print";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Print & Fax Preferences…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "This printer has been paused. Do you want it to resume printing?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Rename Preset To:";

/* Rename Preset Menu Item */
"Rename..." = "Rename…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Restore Original Default";

/* Save button Save new Preset Menu Item */
"Save" = "Save";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Save As Default";

/* Save As Preset Menu Item */
"Save As..." = "Save As…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Save Preset As:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "The %1$@ option, %2$@, is not available when %3$@ is set to %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "The document could not be printed.\n\nError = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "The preset name \“%@\” is already taken. Please choose a different name.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "The preset name is blank. Please enter a preset name.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "The printer that is selected is invalid.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "To set %1$@ to %2$@, select Continue. To keep %3$@ at its previous setting, select Cancel.";

/* Paper Size Label */
"Paper Size" = "Paper Size";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "The %@ option, %@, is not available when the destination paper size is set to %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "The destination paper, %@, is not available when %@ is set to %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel.";

/* Default (fallback) file name */
"Untitled" = "Untitled";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "You are not authorized to print to the selected printer.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "No fax modems were found.";
